{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "¡": 118,
      "¢": 119,
      "£": 120,
      "¤": 121,
      "¥": 122,
      "¦": 123,
      "§": 124,
      "¨": 125,
      "©": 126,
      "ª": 127,
      "«": 128,
      "¬": 129,
      "­": 130,
      "®": 131,
      "¯": 132,
      "°": 133,
      "±": 134,
      "²": 135,
      "³": 136,
      "´": 137,
      "µ": 138,
      "¶": 139,
      "·": 140,
      "¸": 141,
      "¹": 142,
      "º": 143,
      "»": 144,
      "¼": 145,
      "½": 146,
      "¾": 147,
      "¿": 148,
      "À": 149,
      "Á": 150,
      "Â": 151,
      "Ã": 152,
      "Ä": 153,
      "Å": 154,
      "Æ": 155,
      "Ç": 156,
      "È": 157,
      "É": 158,
      "Ê": 159,
      "Ë": 160,
      "Ì": 161,
      "Í": 162,
      "Î": 163,
      "Ï": 164,
      "Ð": 165,
      "Ñ": 166,
      "Ò": 167,
      "Ó": 168,
      "Ô": 169,
      "Õ": 170,
      "Ö": 171,
      "×": 172,
      "Ø": 173,
      "Ù": 174,
      "Ú": 175,
      "Û": 176,
      "Ü": 177,
      "Ý": 178,
      "Þ": 179,
      "ß": 180,
      "à": 181,
      "á": 182,
      "â": 183,
      "ã": 184,
      "ä": 185,
      "å": 186,
      "æ": 187,
      "ç": 188,
      "è": 189,
      "é": 190,
      "ê": 191,
      "ë": 192,
      "ì": 193,
      "í": 194,
      "î": 195,
      "ï": 196,
      "ð": 197,
      "ñ": 198,
      "ò": 199,
      "ó": 200,
      "ô": 201,
      "õ": 202,
      "ö": 203,
      "÷": 204,
      "ø": 205,
      "ù": 206,
      "ú": 207,
      "û": 208,
      "ü": 209,
      "ý": 210,
      "þ": 211,
      "ÿ": 212,
      "Ā": 213,
      "ā": 214,
      "Ă": 215,
      "ă": 216,
      "Ą": 217,
      "ą": 218,
      "Ć": 219,
      "ć": 220,
      "Ĉ": 221,
      "ĉ": 222,
      "Ċ": 223,
      "ċ": 224,
      "Č": 225,
      "č": 226,
      "Ď": 227,
      "ď": 228,
      "Đ": 229,
      "đ": 230,
      "Ē": 231,
      "ē": 232,
      "Ĕ": 233,
      "ĕ": 234,
      "Ė": 235,
      "ė": 236,
      "Ę": 237,
      "ę": 238,
      "Ě": 239,
      "ě": 240,
      "Ĝ": 241,
      "ĝ": 242,
      "Ğ": 243,
      "ğ": 244,
      "Ġ": 245,
      "ġ": 246,
      "Ģ": 247,
      "ģ": 248,
      "Ĥ": 249,
      "ĥ": 250,
      "Ħ": 251,
      "ħ": 252,
      "Ĩ": 253,
      "ĩ": 254,
      "Ī": 255,
      "ī": 256,
      "Ĭ": 257,
      "ĭ": 258,
      "Į": 259,
      "į": 260,
      "İ": 261,
      "ı": 262,
      "ĳ": 263,
      "Ĵ": 264,
      "ĵ": 265,
      "Ķ": 266,
      "ķ": 267,
      "ĸ": 268,
      "Ĺ": 269,
      "ĺ": 270,
      "Ļ": 271,
      "ļ": 272,
      "Ľ": 273,
      "ľ": 274,
      "Ŀ": 275,
      "ŀ": 276,
      "Ł": 277,
      "ł": 278,
      "Ń": 279,
      "ń": 280,
      "Ņ": 281,
      "ņ": 282,
      "Ň": 283,
      "ň": 284,
      "ŉ": 285,
      "Ŋ": 286,
      "ŋ": 287,
      "Ō": 288,
      "ō": 289,
      "Ŏ": 290,
      "ŏ": 291,
      "Ő": 292,
      "ő": 293,
      "Œ": 294,
      "œ": 295,
      "Ŕ": 296,
      "ŕ": 297,
      "Ŗ": 298,
      "ŗ": 299,
      "Ř": 300,
      "ř": 301,
      "Ś": 302,
      "ś": 303,
      "Ŝ": 304,
      "ŝ": 305,
      "Ş": 306,
      "ş": 307,
      "Š": 308,
      "š": 309,
      "Ţ": 310,
      "ţ": 311,
      "Ť": 312,
      "ť": 313,
      "Ŧ": 314,
      "ŧ": 315,
      "Ũ": 316,
      "ũ": 317,
      "Ū": 318,
      "ū": 319,
      "Ŭ": 320,
      "ŭ": 321,
      "Ů": 322,
      "ů": 323,
      "Ű": 324,
      "ű": 325,
      "Ų": 326,
      "ų": 327,
      "Ŵ": 328,
      "ŵ": 329,
      "Ŷ": 330,
      "ŷ": 331,
      "Ÿ": 332,
      "Ź": 333,
      "ź": 334,
      "Ż": 335,
      "ż": 336,
      "Ž": 337,
      "ž": 338,
      "ſ": 339,
      "ƀ": 340,
      "Ɓ": 341,
      "Ƃ": 342,
      "ƃ": 343,
      "Ƅ": 344,
      "ƅ": 345,
      "Ɔ": 346,
      "Ƈ": 347,
      "ƈ": 348,
      "Ɗ": 349,
      "Ƌ": 350,
      "ƌ": 351,
      "ƍ": 352,
      "Ǝ": 353,
      "Ə": 354,
      "Ɛ": 355,
      "Ƒ": 356,
      "ƒ": 357,
      "Ɠ": 358,
      "Ɣ": 359,
      "Ɩ": 360,
      "Ɨ": 361,
      "Ƙ": 362,
      "ƙ": 363,
      "ƚ": 364,
      "ƛ": 365,
      "Ɯ": 366,
      "Ɲ": 367,
      "ƞ": 368,
      "Ɵ": 369,
      "Ơ": 370,
      "ơ": 371,
      "ƣ": 372,
      "Ƥ": 373,
      "ƥ": 374,
      "Ʀ": 375,
      "Ƨ": 376,
      "ƨ": 377,
      "Ʃ": 378,
      "ƫ": 379,
      "Ƭ": 380,
      "ƭ": 381,
      "Ʈ": 382,
      "Ư": 383,
      "ư": 384,
      "Ʊ": 385,
      "Ʋ": 386,
      "Ƴ": 387,
      "ƴ": 388,
      "Ƶ": 389,
      "ƶ": 390,
      "Ʒ": 391,
      "Ƹ": 392,
      "ƹ": 393,
      "ƻ": 394,
      "Ƽ": 395,
      "ƽ": 396,
      "ƿ": 397,
      "ǀ": 398,
      "ǁ": 399,
      "ǂ": 400,
      "ǃ": 401,
      "ǅ": 402,
      "Ǎ": 403,
      "ǎ": 404,
      "Ǐ": 405,
      "ǐ": 406,
      "Ǒ": 407,
      "ǒ": 408,
      "ǔ": 409,
      "ǖ": 410,
      "ǘ": 411,
      "ǚ": 412,
      "ǜ": 413,
      "ǝ": 414,
      "Ǟ": 415,
      "ǟ": 416,
      "Ǡ": 417,
      "ǡ": 418,
      "Ǣ": 419,
      "ǣ": 420,
      "Ǥ": 421,
      "ǥ": 422,
      "Ǧ": 423,
      "ǧ": 424,
      "ǩ": 425,
      "Ǫ": 426,
      "ǫ": 427,
      "ǭ": 428,
      "ǰ": 429,
      "ǲ": 430,
      "Ǵ": 431,
      "ǵ": 432,
      "Ƿ": 433,
      "ǹ": 434,
      "Ǻ": 435,
      "ǻ": 436,
      "Ǽ": 437,
      "ǽ": 438,
      "ǿ": 439,
      "Ȁ": 440,
      "ȁ": 441,
      "Ȃ": 442,
      "ȃ": 443,
      "ȅ": 444,
      "ȉ": 445,
      "ȏ": 446,
      "ȕ": 447,
      "ȗ": 448,
      "Ș": 449,
      "ș": 450,
      "Ț": 451,
      "ț": 452,
      "Ȝ": 453,
      "ȝ": 454,
      "Ȟ": 455,
      "ȟ": 456,
      "ȡ": 457,
      "Ȣ": 458,
      "ȣ": 459,
      "Ȥ": 460,
      "Ȧ": 461,
      "ȧ": 462,
      "ȩ": 463,
      "ȯ": 464,
      "Ȳ": 465,
      "ȳ": 466,
      "ȴ": 467,
      "ȷ": 468,
      "ȸ": 469,
      "ȹ": 470,
      "Ⱥ": 471,
      "Ȼ": 472,
      "ȼ": 473,
      "Ƚ": 474,
      "ȿ": 475,
      "ɀ": 476,
      "Ɂ": 477,
      "ɂ": 478,
      "Ʉ": 479,
      "Ʌ": 480,
      "Ɇ": 481,
      "ɇ": 482,
      "Ɉ": 483,
      "ɉ": 484,
      "Ɋ": 485,
      "ɋ": 486,
      "Ɍ": 487,
      "ɍ": 488,
      "Ɏ": 489,
      "ɏ": 490,
      "ɐ": 491,
      "ɑ": 492,
      "ɒ": 493,
      "ɓ": 494,
      "ɔ": 495,
      "ɕ": 496,
      "ɖ": 497,
      "ɗ": 498,
      "ɘ": 499,
      "ə": 500,
      "ɚ": 501,
      "ɛ": 502,
      "ɜ": 503,
      "ɝ": 504,
      "ɟ": 505,
      "ɠ": 506,
      "ɡ": 507,
      "ɢ": 508,
      "ɣ": 509,
      "ɤ": 510,
      "ɥ": 511,
      "ɦ": 512,
      "ɨ": 513,
      "ɩ": 514,
      "ɪ": 515,
      "ɫ": 516,
      "ɬ": 517,
      "ɭ": 518,
      "ɮ": 519,
      "ɯ": 520,
      "ɰ": 521,
      "ɱ": 522,
      "ɲ": 523,
      "ɳ": 524,
      "ɴ": 525,
      "ɵ": 526,
      "ɶ": 527,
      "ɸ": 528,
      "ɹ": 529,
      "ɺ": 530,
      "ɻ": 531,
      "ɽ": 532,
      "ɾ": 533,
      "ʀ": 534,
      "ʁ": 535,
      "ʂ": 536,
      "ʃ": 537,
      "ʄ": 538,
      "ʆ": 539,
      "ʇ": 540,
      "ʈ": 541,
      "ʉ": 542,
      "ʊ": 543,
      "ʋ": 544,
      "ʌ": 545,
      "ʍ": 546,
      "ʎ": 547,
      "ʏ": 548,
      "ʐ": 549,
      "ʑ": 550,
      "ʒ": 551,
      "ʔ": 552,
      "ʕ": 553,
      "ʗ": 554,
      "ʘ": 555,
      "ʙ": 556,
      "ʚ": 557,
      "ʛ": 558,
      "ʜ": 559,
      "ʝ": 560,
      "ʞ": 561,
      "ʟ": 562,
      "ʡ": 563,
      "ʢ": 564,
      "ʤ": 565,
      "ʥ": 566,
      "ʦ": 567,
      "ʧ": 568,
      "ʨ": 569,
      "ʮ": 570,
      "ʯ": 571,
      "ʰ": 572,
      "ʱ": 573,
      "ʲ": 574,
      "ʳ": 575,
      "ʴ": 576,
      "ʵ": 577,
      "ʶ": 578,
      "ʷ": 579,
      "ʸ": 580,
      "ʹ": 581,
      "ʺ": 582,
      "ʻ": 583,
      "ʼ": 584,
      "ʽ": 585,
      "ʾ": 586,
      "ʿ": 587,
      "ˀ": 588,
      "ˁ": 589,
      "˂": 590,
      "˃": 591,
      "˄": 592,
      "˅": 593,
      "ˆ": 594,
      "ˇ": 595,
      "ˈ": 596,
      "ˉ": 597,
      "ˊ": 598,
      "ˋ": 599,
      "ˌ": 600,
      "ˍ": 601,
      "ˎ": 602,
      "ˏ": 603,
      "ː": 604,
      "ˑ": 605,
      "˒": 606,
      "˓": 607,
      "˔": 608,
      "˕": 609,
      "˖": 610,
      "˗": 611,
      "˘": 612,
      "˙": 613,
      "˚": 614,
      "˛": 615,
      "˜": 616,
      "˝": 617,
      "˞": 618,
      "˟": 619,
      "ˠ": 620,
      "ˡ": 621,
      "ˢ": 622,
      "ˣ": 623,
      "ˤ": 624,
      "˥": 625,
      "˦": 626,
      "˧": 627,
      "˨": 628,
      "˩": 629,
      "˭": 630,
      "ˮ": 631,
      "˯": 632,
      "˰": 633,
      "˱": 634,
      "˲": 635,
      "˳": 636,
      "˴": 637,
      "˵": 638,
      "˶": 639,
      "˷": 640,
      "˸": 641,
      "˹": 642,
      "˺": 643,
      "˻": 644,
      "˼": 645,
      "˽": 646,
      "˾": 647,
      "˿": 648,
      "̀": 649,
      "́": 650,
      "̂": 651,
      "̃": 652,
      "̄": 653,
      "̅": 654,
      "̆": 655,
      "̇": 656,
      "̈": 657,
      "̉": 658,
      "̊": 659,
      "̋": 660,
      "̌": 661,
      "̍": 662,
      "̏": 663,
      "̐": 664,
      "̑": 665,
      "̒": 666,
      "̓": 667,
      "̔": 668,
      "̙": 669,
      "̚": 670,
      "̜": 671,
      "̝": 672,
      "̞": 673,
      "̟": 674,
      "̠": 675,
      "̡": 676,
      "̢": 677,
      "̣": 678,
      "̤": 679,
      "̥": 680,
      "̦": 681,
      "̧": 682,
      "̨": 683,
      "̩": 684,
      "̪": 685,
      "̭": 686,
      "̮": 687,
      "̯": 688,
      "̰": 689,
      "̱": 690,
      "̲": 691,
      "̴": 692,
      "̵": 693,
      "̶": 694,
      "̷": 695,
      "̸": 696,
      "̹": 697,
      "̺": 698,
      "̻": 699,
      "̼": 700,
      "̽": 701,
      "͈": 702,
      "͏": 703,
      "͘": 704,
      "͜": 705,
      "͞": 706,
      "͟": 707,
      "͠": 708,
      "͡": 709,
      "ͦ": 710,
      "ͬ": 711,
      "Ͱ": 712,
      "ͱ": 713,
      "͵": 714,
      "΄": 715,
      "Ά": 716,
      "Έ": 717,
      "Ή": 718,
      "Ί": 719,
      "Ό": 720,
      "Ύ": 721,
      "Ώ": 722,
      "ΐ": 723,
      "Α": 724,
      "Β": 725,
      "Γ": 726,
      "Δ": 727,
      "Ε": 728,
      "Ζ": 729,
      "Η": 730,
      "Θ": 731,
      "Ι": 732,
      "Κ": 733,
      "Λ": 734,
      "Μ": 735,
      "Ν": 736,
      "Ξ": 737,
      "Ο": 738,
      "Π": 739,
      "Ρ": 740,
      "Σ": 741,
      "Τ": 742,
      "Υ": 743,
      "Φ": 744,
      "Χ": 745,
      "Ψ": 746,
      "Ω": 747,
      "ά": 748,
      "έ": 749,
      "ή": 750,
      "ί": 751,
      "ΰ": 752,
      "α": 753,
      "β": 754,
      "γ": 755,
      "δ": 756,
      "ε": 757,
      "ζ": 758,
      "η": 759,
      "θ": 760,
      "ι": 761,
      "κ": 762,
      "λ": 763,
      "μ": 764,
      "ν": 765,
      "ξ": 766,
      "ο": 767,
      "π": 768,
      "ρ": 769,
      "ς": 770,
      "σ": 771,
      "τ": 772,
      "υ": 773,
      "φ": 774,
      "χ": 775,
      "ψ": 776,
      "ω": 777,
      "ϊ": 778,
      "ϋ": 779,
      "ό": 780,
      "ύ": 781,
      "ώ": 782,
      "ϐ": 783,
      "ϑ": 784,
      "ϒ": 785,
      "ϕ": 786,
      "ϖ": 787,
      "ϗ": 788,
      "Ϙ": 789,
      "ϛ": 790,
      "Ϝ": 791,
      "ϝ": 792,
      "Ϟ": 793,
      "ϟ": 794,
      "Ϡ": 795,
      "ϥ": 796,
      "ϩ": 797,
      "ϫ": 798,
      "Ϯ": 799,
      "ϰ": 800,
      "ϱ": 801,
      "ϲ": 802,
      "ϳ": 803,
      "ϵ": 804,
      "Ϸ": 805,
      "Ϲ": 806,
      "Ϻ": 807,
      "Ѐ": 808,
      "Ё": 809,
      "Ђ": 810,
      "Ѓ": 811,
      "Є": 812,
      "Ѕ": 813,
      "І": 814,
      "Ї": 815,
      "Ј": 816,
      "Љ": 817,
      "Њ": 818,
      "Ћ": 819,
      "Ќ": 820,
      "Ѝ": 821,
      "Ў": 822,
      "Џ": 823,
      "А": 824,
      "Б": 825,
      "В": 826,
      "Г": 827,
      "Д": 828,
      "Е": 829,
      "Ж": 830,
      "З": 831,
      "И": 832,
      "Й": 833,
      "К": 834,
      "Л": 835,
      "М": 836,
      "Н": 837,
      "О": 838,
      "П": 839,
      "Р": 840,
      "С": 841,
      "Т": 842,
      "У": 843,
      "Ф": 844,
      "Х": 845,
      "Ц": 846,
      "Ч": 847,
      "Ш": 848,
      "Щ": 849,
      "Ъ": 850,
      "Ы": 851,
      "Ь": 852,
      "Э": 853,
      "Ю": 854,
      "Я": 855,
      "а": 856,
      "б": 857,
      "в": 858,
      "г": 859,
      "д": 860,
      "е": 861,
      "ж": 862,
      "з": 863,
      "и": 864,
      "й": 865,
      "к": 866,
      "л": 867,
      "м": 868,
      "н": 869,
      "о": 870,
      "п": 871,
      "р": 872,
      "с": 873,
      "т": 874,
      "у": 875,
      "ф": 876,
      "х": 877,
      "ц": 878,
      "ч": 879,
      "ш": 880,
      "щ": 881,
      "ъ": 882,
      "ы": 883,
      "ь": 884,
      "э": 885,
      "ю": 886,
      "я": 887,
      "ѐ": 888,
      "ё": 889,
      "ђ": 890,
      "ѓ": 891,
      "є": 892,
      "ѕ": 893,
      "і": 894,
      "ї": 895,
      "ј": 896,
      "љ": 897,
      "њ": 898,
      "ћ": 899,
      "ќ": 900,
      "ѝ": 901,
      "ў": 902,
      "џ": 903,
      "Ѡ": 904,
      "ѡ": 905,
      "Ѣ": 906,
      "ѣ": 907,
      "Ѥ": 908,
      "ѥ": 909,
      "Ѧ": 910,
      "ѧ": 911,
      "Ѩ": 912,
      "ѩ": 913,
      "Ѫ": 914,
      "ѫ": 915,
      "Ѭ": 916,
      "ѭ": 917,
      "Ѳ": 918,
      "ѳ": 919,
      "ѵ": 920,
      "Ѷ": 921,
      "ѹ": 922,
      "Ѻ": 923,
      "Ѽ": 924,
      "Ѿ": 925,
      "ѿ": 926,
      "҅": 927,
      "Ҋ": 928,
      "ҋ": 929,
      "Ҍ": 930,
      "ҍ": 931,
      "Ҏ": 932,
      "ҏ": 933,
      "Ґ": 934,
      "ґ": 935,
      "Ғ": 936,
      "ғ": 937,
      "Ҕ": 938,
      "ҕ": 939,
      "Җ": 940,
      "җ": 941,
      "Ҙ": 942,
      "ҙ": 943,
      "Қ": 944,
      "қ": 945,
      "Ҝ": 946,
      "ҝ": 947,
      "Ҟ": 948,
      "ҟ": 949,
      "ҡ": 950,
      "Ң": 951,
      "ң": 952,
      "Ҥ": 953,
      "ҥ": 954,
      "Ҧ": 955,
      "ҧ": 956,
      "Ҩ": 957,
      "ҩ": 958,
      "Ҫ": 959,
      "ҫ": 960,
      "Ҭ": 961,
      "ҭ": 962,
      "Ү": 963,
      "ү": 964,
      "Ұ": 965,
      "ұ": 966,
      "Ҳ": 967,
      "ҳ": 968,
      "Ҵ": 969,
      "ҵ": 970,
      "Ҷ": 971,
      "ҷ": 972,
      "Ҹ": 973,
      "ҹ": 974,
      "Һ": 975,
      "һ": 976,
      "Ҽ": 977,
      "ҽ": 978,
      "Ҿ": 979,
      "ҿ": 980,
      "Ӏ": 981,
      "Ӂ": 982,
      "ӂ": 983,
      "Ӄ": 984,
      "ӄ": 985,
      "Ӈ": 986,
      "ӈ": 987,
      "Ӌ": 988,
      "ӌ": 989,
      "ӏ": 990,
      "Ӑ": 991,
      "ӑ": 992,
      "ӓ": 993,
      "Ӕ": 994,
      "ӕ": 995,
      "Ӗ": 996,
      "ӗ": 997,
      "Ә": 998,
      "ә": 999,
      "Ӝ": 1000,
      "ӝ": 1001,
      "Ӟ": 1002,
      "ӟ": 1003,
      "Ӡ": 1004,
      "ӡ": 1005,
      "Ӣ": 1006,
      "ӣ": 1007,
      "Ӥ": 1008,
      "ӥ": 1009,
      "Ӧ": 1010,
      "ӧ": 1011,
      "Ө": 1012,
      "ө": 1013,
      "Ӫ": 1014,
      "ӫ": 1015,
      "Ӯ": 1016,
      "ӯ": 1017,
      "Ӱ": 1018,
      "ӱ": 1019,
      "Ӳ": 1020,
      "ӳ": 1021,
      "Ӵ": 1022,
      "ӵ": 1023,
      "Ӷ": 1024,
      "ӷ": 1025,
      "ӹ": 1026,
      "Ԑ": 1027,
      "ԑ": 1028,
      "Ԗ": 1029,
      "ԗ": 1030,
      "Ԧ": 1031,
      "ԧ": 1032,
      "Ա": 1033,
      "Բ": 1034,
      "Գ": 1035,
      "Դ": 1036,
      "Ե": 1037,
      "Զ": 1038,
      "Է": 1039,
      "Ը": 1040,
      "Թ": 1041,
      "Ժ": 1042,
      "Ի": 1043,
      "Լ": 1044,
      "Խ": 1045,
      "Ծ": 1046,
      "Կ": 1047,
      "Հ": 1048,
      "Ձ": 1049,
      "Ղ": 1050,
      "Ճ": 1051,
      "Մ": 1052,
      "Յ": 1053,
      "Ն": 1054,
      "Շ": 1055,
      "Ո": 1056,
      "Չ": 1057,
      "Պ": 1058,
      "Ջ": 1059,
      "Ռ": 1060,
      "Ս": 1061,
      "Վ": 1062,
      "Տ": 1063,
      "Ր": 1064,
      "Ց": 1065,
      "Ւ": 1066,
      "Փ": 1067,
      "Ք": 1068,
      "Օ": 1069,
      "Ֆ": 1070,
      "՛": 1071,
      "՜": 1072,
      "՝": 1073,
      "՞": 1074,
      "ա": 1075,
      "բ": 1076,
      "գ": 1077,
      "դ": 1078,
      "ե": 1079,
      "զ": 1080,
      "է": 1081,
      "ը": 1082,
      "թ": 1083,
      "ժ": 1084,
      "ի": 1085,
      "լ": 1086,
      "խ": 1087,
      "ծ": 1088,
      "կ": 1089,
      "հ": 1090,
      "ձ": 1091,
      "ղ": 1092,
      "ճ": 1093,
      "մ": 1094,
      "յ": 1095,
      "ն": 1096,
      "շ": 1097,
      "ո": 1098,
      "չ": 1099,
      "պ": 1100,
      "ջ": 1101,
      "ռ": 1102,
      "ս": 1103,
      "վ": 1104,
      "տ": 1105,
      "ր": 1106,
      "ց": 1107,
      "ւ": 1108,
      "փ": 1109,
      "ք": 1110,
      "օ": 1111,
      "ֆ": 1112,
      "և": 1113,
      "։": 1114,
      "֏": 1115,
      "֑": 1116,
      "֔": 1117,
      "֖": 1118,
      "֗": 1119,
      "֙": 1120,
      "֛": 1121,
      "֝": 1122,
      "֞": 1123,
      "֡": 1124,
      "֣": 1125,
      "֤": 1126,
      "֥": 1127,
      "֫": 1128,
      "ְ": 1129,
      "ֱ": 1130,
      "ֲ": 1131,
      "ֳ": 1132,
      "ִ": 1133,
      "ֵ": 1134,
      "ֶ": 1135,
      "ַ": 1136,
      "ָ": 1137,
      "ֹ": 1138,
      "ֺ": 1139,
      "ֻ": 1140,
      "ּ": 1141,
      "ֽ": 1142,
      "־": 1143,
      "ֿ": 1144,
      "׀": 1145,
      "ׁ": 1146,
      "ׂ": 1147,
      "׃": 1148,
      "א": 1149,
      "ב": 1150,
      "ג": 1151,
      "ד": 1152,
      "ה": 1153,
      "ו": 1154,
      "ז": 1155,
      "ח": 1156,
      "ט": 1157,
      "י": 1158,
      "ך": 1159,
      "כ": 1160,
      "ל": 1161,
      "ם": 1162,
      "מ": 1163,
      "ן": 1164,
      "נ": 1165,
      "ס": 1166,
      "ע": 1167,
      "ף": 1168,
      "פ": 1169,
      "ץ": 1170,
      "צ": 1171,
      "ק": 1172,
      "ר": 1173,
      "ש": 1174,
      "ת": 1175,
      "װ": 1176,
      "ױ": 1177,
      "ײ": 1178,
      "׳": 1179,
      "״": 1180,
      "؁": 1181,
      "؂": 1182,
      "،": 1183,
      "؍": 1184,
      "ؑ": 1185,
      "ؒ": 1186,
      "ؓ": 1187,
      "؛": 1188,
      "؟": 1189,
      "ء": 1190,
      "آ": 1191,
      "أ": 1192,
      "ؤ": 1193,
      "إ": 1194,
      "ئ": 1195,
      "ا": 1196,
      "ب": 1197,
      "ة": 1198,
      "ت": 1199,
      "ث": 1200,
      "ج": 1201,
      "ح": 1202,
      "خ": 1203,
      "د": 1204,
      "ذ": 1205,
      "ر": 1206,
      "ز": 1207,
      "س": 1208,
      "ش": 1209,
      "ص": 1210,
      "ض": 1211,
      "ط": 1212,
      "ظ": 1213,
      "ع": 1214,
      "غ": 1215,
      "ـ": 1216,
      "ف": 1217,
      "ق": 1218,
      "ك": 1219,
      "ل": 1220,
      "م": 1221,
      "ن": 1222,
      "ه": 1223,
      "و": 1224,
      "ى": 1225,
      "ي": 1226,
      "ً": 1227,
      "ٌ": 1228,
      "ٍ": 1229,
      "َ": 1230,
      "ُ": 1231,
      "ِ": 1232,
      "ّ": 1233,
      "ْ": 1234,
      "ٓ": 1235,
      "ٔ": 1236,
      "ٕ": 1237,
      "٠": 1238,
      "١": 1239,
      "٢": 1240,
      "٣": 1241,
      "٤": 1242,
      "٥": 1243,
      "٦": 1244,
      "٧": 1245,
      "٨": 1246,
      "٩": 1247,
      "٫": 1248,
      "٭": 1249,
      "ٮ": 1250,
      "ٰ": 1251,
      "ٱ": 1252,
      "ٲ": 1253,
      "ٸ": 1254,
      "ٹ": 1255,
      "ٺ": 1256,
      "ٻ": 1257,
      "ټ": 1258,
      "ٽ": 1259,
      "پ": 1260,
      "ٿ": 1261,
      "ڀ": 1262,
      "ځ": 1263,
      "ڃ": 1264,
      "ڄ": 1265,
      "څ": 1266,
      "چ": 1267,
      "ڇ": 1268,
      "ڈ": 1269,
      "ډ": 1270,
      "ڊ": 1271,
      "ڌ": 1272,
      "ڍ": 1273,
      "ڏ": 1274,
      "ڑ": 1275,
      "ړ": 1276,
      "ڕ": 1277,
      "ږ": 1278,
      "ژ": 1279,
      "ڙ": 1280,
      "ښ": 1281,
      "ڠ": 1282,
      "ڡ": 1283,
      "ڤ": 1284,
      "ڦ": 1285,
      "ک": 1286,
      "ڪ": 1287,
      "ګ": 1288,
      "ڬ": 1289,
      "ڭ": 1290,
      "ڮ": 1291,
      "گ": 1292,
      "ڱ": 1293,
      "ڳ": 1294,
      "ڵ": 1295,
      "ں": 1296,
      "ڻ": 1297,
      "ڼ": 1298,
      "ڽ": 1299,
      "ھ": 1300,
      "ۀ": 1301,
      "ہ": 1302,
      "ۂ": 1303,
      "ۃ": 1304,
      "ۄ": 1305,
      "ۆ": 1306,
      "ۇ": 1307,
      "ۈ": 1308,
      "ۉ": 1309,
      "ۋ": 1310,
      "ی": 1311,
      "ۍ": 1312,
      "ێ": 1313,
      "ۏ": 1314,
      "ې": 1315,
      "ے": 1316,
      "ۓ": 1317,
      "۔": 1318,
      "ە": 1319,
      "ۖ": 1320,
      "ۗ": 1321,
      "ۙ": 1322,
      "ۚ": 1323,
      "۝": 1324,
      "۞": 1325,
      "۟": 1326,
      "ۡ": 1327,
      "ۢ": 1328,
      "ۤ": 1329,
      "ۥ": 1330,
      "ۦ": 1331,
      "۩": 1332,
      "ۭ": 1333,
      "۰": 1334,
      "۱": 1335,
      "۲": 1336,
      "۳": 1337,
      "۵": 1338,
      "۶": 1339,
      "۷": 1340,
      "۸": 1341,
      "۹": 1342,
      "۽": 1343,
      "ܐ": 1344,
      "ܒ": 1345,
      "ܓ": 1346,
      "ܕ": 1347,
      "ܖ": 1348,
      "ܗ": 1349,
      "ܘ": 1350,
      "ܙ": 1351,
      "ܚ": 1352,
      "ܛ": 1353,
      "ܝ": 1354,
      "ܟ": 1355,
      "ܠ": 1356,
      "ܡ": 1357,
      "ܢ": 1358,
      "ܣ": 1359,
      "ܥ": 1360,
      "ܦ": 1361,
      "ܩ": 1362,
      "ܪ": 1363,
      "ܫ": 1364,
      "ܬ": 1365,
      "ܰ": 1366,
      "ܲ": 1367,
      "ܳ": 1368,
      "ܵ": 1369,
      "ܸ": 1370,
      "ܹ": 1371,
      "ܺ": 1372,
      "ܼ": 1373,
      "ܿ": 1374,
      "݁": 1375,
      "݂": 1376,
      "݇": 1377,
      "ݐ": 1378,
      "ݔ": 1379,
      "ݙ": 1380,
      "ݜ": 1381,
      "ݢ": 1382,
      "ݨ": 1383,
      "ݪ": 1384,
      "ݫ": 1385,
      "ݭ": 1386,
      "ݰ": 1387,
      "ݲ": 1388,
      "ݴ": 1389,
      "ހ": 1390,
      "ށ": 1391,
      "ނ": 1392,
      "ރ": 1393,
      "ބ": 1394,
      "ޅ": 1395,
      "ކ": 1396,
      "އ": 1397,
      "ވ": 1398,
      "މ": 1399,
      "ފ": 1400,
      "ދ": 1401,
      "ތ": 1402,
      "ލ": 1403,
      "ގ": 1404,
      "ސ": 1405,
      "ޑ": 1406,
      "ޒ": 1407,
      "ޓ": 1408,
      "ޔ": 1409,
      "ޕ": 1410,
      "ޖ": 1411,
      "ޙ": 1412,
      "ޚ": 1413,
      "ޝ": 1414,
      "ޞ": 1415,
      "ޠ": 1416,
      "ޢ": 1417,
      "ޣ": 1418,
      "ޤ": 1419,
      "ަ": 1420,
      "ާ": 1421,
      "ި": 1422,
      "ީ": 1423,
      "ު": 1424,
      "ޫ": 1425,
      "ެ": 1426,
      "ޭ": 1427,
      "ޮ": 1428,
      "ޯ": 1429,
      "ް": 1430,
      "ޱ": 1431,
      "ߊ": 1432,
      "ߋ": 1433,
      "ߌ": 1434,
      "ߍ": 1435,
      "ߎ": 1436,
      "ߏ": 1437,
      "ߐ": 1438,
      "ߒ": 1439,
      "ߓ": 1440,
      "ߔ": 1441,
      "ߕ": 1442,
      "ߖ": 1443,
      "ߗ": 1444,
      "ߘ": 1445,
      "ߙ": 1446,
      "ߚ": 1447,
      "ߛ": 1448,
      "ߜ": 1449,
      "ߝ": 1450,
      "ߞ": 1451,
      "ߟ": 1452,
      "ߡ": 1453,
      "ߢ": 1454,
      "ߣ": 1455,
      "ߤ": 1456,
      "ߥ": 1457,
      "ߦ": 1458,
      "߫": 1459,
      "߬": 1460,
      "߯": 1461,
      "߰": 1462,
      "߲": 1463,
      "ࠋ": 1464,
      "ࠌ": 1465,
      "ࠔ": 1466,
      "ࡅ": 1467,
      "ࡏ": 1468,
      "ࡔ": 1469,
      "ࢯ": 1470,
      "ँ": 1471,
      "ं": 1472,
      "ः": 1473,
      "अ": 1474,
      "आ": 1475,
      "इ": 1476,
      "ई": 1477,
      "उ": 1478,
      "ऊ": 1479,
      "ऋ": 1480,
      "ऌ": 1481,
      "ऍ": 1482,
      "ऎ": 1483,
      "ए": 1484,
      "ऐ": 1485,
      "ऑ": 1486,
      "ऒ": 1487,
      "ओ": 1488,
      "औ": 1489,
      "क": 1490,
      "ख": 1491,
      "ग": 1492,
      "घ": 1493,
      "ङ": 1494,
      "च": 1495,
      "छ": 1496,
      "ज": 1497,
      "झ": 1498,
      "ञ": 1499,
      "ट": 1500,
      "ठ": 1501,
      "ड": 1502,
      "ढ": 1503,
      "ण": 1504,
      "त": 1505,
      "थ": 1506,
      "द": 1507,
      "ध": 1508,
      "न": 1509,
      "ऩ": 1510,
      "प": 1511,
      "फ": 1512,
      "ब": 1513,
      "भ": 1514,
      "म": 1515,
      "य": 1516,
      "र": 1517,
      "ऱ": 1518,
      "ल": 1519,
      "ळ": 1520,
      "ऴ": 1521,
      "व": 1522,
      "श": 1523,
      "ष": 1524,
      "स": 1525,
      "ह": 1526,
      "ऺ": 1527,
      "ऻ": 1528,
      "़": 1529,
      "ऽ": 1530,
      "ा": 1531,
      "ि": 1532,
      "ी": 1533,
      "ु": 1534,
      "ू": 1535,
      "ृ": 1536,
      "ॄ": 1537,
      "ॅ": 1538,
      "ॆ": 1539,
      "े": 1540,
      "ै": 1541,
      "ॉ": 1542,
      "ॊ": 1543,
      "ो": 1544,
      "ौ": 1545,
      "्": 1546,
      "ॎ": 1547,
      "ॏ": 1548,
      "ॐ": 1549,
      "॑": 1550,
      "॒": 1551,
      "॓": 1552,
      "॔": 1553,
      "ॖ": 1554,
      "ॠ": 1555,
      "ॡ": 1556,
      "ॢ": 1557,
      "।": 1558,
      "॥": 1559,
      "०": 1560,
      "१": 1561,
      "२": 1562,
      "३": 1563,
      "४": 1564,
      "५": 1565,
      "६": 1566,
      "७": 1567,
      "८": 1568,
      "९": 1569,
      "॰": 1570,
      "ॱ": 1571,
      "ॲ": 1572,
      "ॵ": 1573,
      "ॶ": 1574,
      "ॹ": 1575,
      "ॺ": 1576,
      "ॻ": 1577,
      "ॼ": 1578,
      "ॽ": 1579,
      "ॾ": 1580,
      "ॿ": 1581,
      "ঁ": 1582,
      "ং": 1583,
      "ঃ": 1584,
      "অ": 1585,
      "আ": 1586,
      "ই": 1587,
      "ঈ": 1588,
      "উ": 1589,
      "ঊ": 1590,
      "ঌ": 1591,
      "এ": 1592,
      "ঐ": 1593,
      "ও": 1594,
      "ক": 1595,
      "খ": 1596,
      "গ": 1597,
      "ঘ": 1598,
      "ঙ": 1599,
      "চ": 1600,
      "ছ": 1601,
      "জ": 1602,
      "ঝ": 1603,
      "ঞ": 1604,
      "ট": 1605,
      "ঠ": 1606,
      "ড": 1607,
      "ঢ": 1608,
      "ণ": 1609,
      "ত": 1610,
      "থ": 1611,
      "দ": 1612,
      "ধ": 1613,
      "ন": 1614,
      "প": 1615,
      "ফ": 1616,
      "ব": 1617,
      "ভ": 1618,
      "ম": 1619,
      "য": 1620,
      "র": 1621,
      "ল": 1622,
      "শ": 1623,
      "ষ": 1624,
      "স": 1625,
      "হ": 1626,
      "়": 1627,
      "া": 1628,
      "ি": 1629,
      "ী": 1630,
      "ু": 1631,
      "ূ": 1632,
      "ৃ": 1633,
      "ৄ": 1634,
      "ে": 1635,
      "ৈ": 1636,
      "ো": 1637,
      "ৌ": 1638,
      "্": 1639,
      "ৎ": 1640,
      "ৡ": 1641,
      "০": 1642,
      "১": 1643,
      "২": 1644,
      "৩": 1645,
      "৪": 1646,
      "৫": 1647,
      "৬": 1648,
      "৭": 1649,
      "৮": 1650,
      "৯": 1651,
      "ৰ": 1652,
      "ৱ": 1653,
      "৲": 1654,
      "৳": 1655,
      "৷": 1656,
      "৹": 1657,
      "ਂ": 1658,
      "ਅ": 1659,
      "ਆ": 1660,
      "ਇ": 1661,
      "ਈ": 1662,
      "ਉ": 1663,
      "ਊ": 1664,
      "ਏ": 1665,
      "ਐ": 1666,
      "ਓ": 1667,
      "ਔ": 1668,
      "ਕ": 1669,
      "ਖ": 1670,
      "ਗ": 1671,
      "ਘ": 1672,
      "ਚ": 1673,
      "ਛ": 1674,
      "ਜ": 1675,
      "ਝ": 1676,
      "ਞ": 1677,
      "ਟ": 1678,
      "ਠ": 1679,
      "ਡ": 1680,
      "ਢ": 1681,
      "ਣ": 1682,
      "ਤ": 1683,
      "ਥ": 1684,
      "ਦ": 1685,
      "ਧ": 1686,
      "ਨ": 1687,
      "ਪ": 1688,
      "ਫ": 1689,
      "ਬ": 1690,
      "ਭ": 1691,
      "ਮ": 1692,
      "ਯ": 1693,
      "ਰ": 1694,
      "ਲ": 1695,
      "ਵ": 1696,
      "ਸ": 1697,
      "ਹ": 1698,
      "਼": 1699,
      "ਾ": 1700,
      "ਿ": 1701,
      "ੀ": 1702,
      "ੁ": 1703,
      "ੂ": 1704,
      "ੇ": 1705,
      "ੈ": 1706,
      "ੋ": 1707,
      "ੌ": 1708,
      "੍": 1709,
      "ੜ": 1710,
      "੧": 1711,
      "੨": 1712,
      "੩": 1713,
      "੪": 1714,
      "੫": 1715,
      "੭": 1716,
      "੯": 1717,
      "ੰ": 1718,
      "ੱ": 1719,
      "ੲ": 1720,
      "ੴ": 1721,
      "ં": 1722,
      "અ": 1723,
      "આ": 1724,
      "ઇ": 1725,
      "ઈ": 1726,
      "ઉ": 1727,
      "એ": 1728,
      "ઓ": 1729,
      "ક": 1730,
      "ખ": 1731,
      "ગ": 1732,
      "ઘ": 1733,
      "ચ": 1734,
      "છ": 1735,
      "જ": 1736,
      "ઝ": 1737,
      "ઞ": 1738,
      "ટ": 1739,
      "ઠ": 1740,
      "ડ": 1741,
      "ઢ": 1742,
      "ણ": 1743,
      "ત": 1744,
      "થ": 1745,
      "દ": 1746,
      "ધ": 1747,
      "ન": 1748,
      "પ": 1749,
      "ફ": 1750,
      "બ": 1751,
      "ભ": 1752,
      "મ": 1753,
      "ય": 1754,
      "ર": 1755,
      "લ": 1756,
      "ળ": 1757,
      "વ": 1758,
      "શ": 1759,
      "ષ": 1760,
      "સ": 1761,
      "હ": 1762,
      "઼": 1763,
      "ા": 1764,
      "િ": 1765,
      "ી": 1766,
      "ુ": 1767,
      "ૂ": 1768,
      "ૃ": 1769,
      "ે": 1770,
      "ૈ": 1771,
      "ૉ": 1772,
      "ો": 1773,
      "ૌ": 1774,
      "્": 1775,
      "૦": 1776,
      "૧": 1777,
      "૨": 1778,
      "૩": 1779,
      "૪": 1780,
      "૫": 1781,
      "૭": 1782,
      "૮": 1783,
      "૯": 1784,
      "଀": 1785,
      "ଁ": 1786,
      "ଂ": 1787,
      "ଅ": 1788,
      "ଆ": 1789,
      "ଇ": 1790,
      "ଈ": 1791,
      "ଉ": 1792,
      "ଊ": 1793,
      "ଋ": 1794,
      "଍": 1795,
      "ଏ": 1796,
      "ଐ": 1797,
      "ଓ": 1798,
      "ଔ": 1799,
      "କ": 1800,
      "ଖ": 1801,
      "ଗ": 1802,
      "ଘ": 1803,
      "ଙ": 1804,
      "ଚ": 1805,
      "ଛ": 1806,
      "ଜ": 1807,
      "ଝ": 1808,
      "ଞ": 1809,
      "ଟ": 1810,
      "ଠ": 1811,
      "ଡ": 1812,
      "ଢ": 1813,
      "ଣ": 1814,
      "ତ": 1815,
      "ଥ": 1816,
      "ଦ": 1817,
      "ଧ": 1818,
      "ନ": 1819,
      "ପ": 1820,
      "ଫ": 1821,
      "ବ": 1822,
      "ଭ": 1823,
      "ମ": 1824,
      "ଯ": 1825,
      "ର": 1826,
      "ଲ": 1827,
      "ଳ": 1828,
      "ଵ": 1829,
      "ଶ": 1830,
      "ଷ": 1831,
      "ସ": 1832,
      "ହ": 1833,
      "଼": 1834,
      "ା": 1835,
      "ି": 1836,
      "ୀ": 1837,
      "ୁ": 1838,
      "ୂ": 1839,
      "ୃ": 1840,
      "େ": 1841,
      "ୈ": 1842,
      "ୋ": 1843,
      "ୌ": 1844,
      "୍": 1845,
      "ୟ": 1846,
      "୦": 1847,
      "୧": 1848,
      "୨": 1849,
      "୩": 1850,
      "୪": 1851,
      "୫": 1852,
      "୬": 1853,
      "୭": 1854,
      "୮": 1855,
      "୯": 1856,
      "ୱ": 1857,
      "ஂ": 1858,
      "ஃ": 1859,
      "அ": 1860,
      "ஆ": 1861,
      "இ": 1862,
      "ஈ": 1863,
      "உ": 1864,
      "ஊ": 1865,
      "எ": 1866,
      "ஏ": 1867,
      "ஐ": 1868,
      "ஒ": 1869,
      "ஓ": 1870,
      "ஔ": 1871,
      "க": 1872,
      "ங": 1873,
      "ச": 1874,
      "ஜ": 1875,
      "ஞ": 1876,
      "ட": 1877,
      "஢": 1878,
      "ண": 1879,
      "த": 1880,
      "ந": 1881,
      "ன": 1882,
      "ப": 1883,
      "ம": 1884,
      "ய": 1885,
      "ர": 1886,
      "ற": 1887,
      "ல": 1888,
      "ள": 1889,
      "ழ": 1890,
      "வ": 1891,
      "ஶ": 1892,
      "ஷ": 1893,
      "ஸ": 1894,
      "ஹ": 1895,
      "ா": 1896,
      "ி": 1897,
      "ீ": 1898,
      "ு": 1899,
      "ூ": 1900,
      "ெ": 1901,
      "ே": 1902,
      "ை": 1903,
      "௉": 1904,
      "ொ": 1905,
      "ோ": 1906,
      "ௌ": 1907,
      "்": 1908,
      "ௐ": 1909,
      "ௗ": 1910,
      "௦": 1911,
      "௧": 1912,
      "௨": 1913,
      "௩": 1914,
      "௪": 1915,
      "௫": 1916,
      "௬": 1917,
      "௭": 1918,
      "௮": 1919,
      "௯": 1920,
      "௰": 1921,
      "௱": 1922,
      "௲": 1923,
      "௳": 1924,
      "௴": 1925,
      "௵": 1926,
      "௶": 1927,
      "௸": 1928,
      "௹": 1929,
      "ఁ": 1930,
      "ం": 1931,
      "ః": 1932,
      "అ": 1933,
      "ఆ": 1934,
      "ఇ": 1935,
      "ఈ": 1936,
      "ఉ": 1937,
      "ఊ": 1938,
      "ఋ": 1939,
      "ఌ": 1940,
      "ఎ": 1941,
      "ఏ": 1942,
      "ఐ": 1943,
      "ఒ": 1944,
      "ఓ": 1945,
      "క": 1946,
      "ఖ": 1947,
      "గ": 1948,
      "ఘ": 1949,
      "ఙ": 1950,
      "చ": 1951,
      "ఛ": 1952,
      "జ": 1953,
      "ఝ": 1954,
      "ఞ": 1955,
      "ట": 1956,
      "ఠ": 1957,
      "డ": 1958,
      "ఢ": 1959,
      "ణ": 1960,
      "త": 1961,
      "థ": 1962,
      "ద": 1963,
      "ధ": 1964,
      "న": 1965,
      "ప": 1966,
      "ఫ": 1967,
      "బ": 1968,
      "భ": 1969,
      "మ": 1970,
      "య": 1971,
      "ర": 1972,
      "ఱ": 1973,
      "ల": 1974,
      "ళ": 1975,
      "వ": 1976,
      "శ": 1977,
      "ష": 1978,
      "స": 1979,
      "హ": 1980,
      "ా": 1981,
      "ి": 1982,
      "ీ": 1983,
      "ు": 1984,
      "ూ": 1985,
      "ృ": 1986,
      "ె": 1987,
      "ే": 1988,
      "ై": 1989,
      "ొ": 1990,
      "ో": 1991,
      "ౌ": 1992,
      "్": 1993,
      "ౠ": 1994,
      "ౡ": 1995,
      "౦": 1996,
      "౪": 1997,
      "౯": 1998,
      "౹": 1999,
      "౼": 2000,
      "ಂ": 2001,
      "ಃ": 2002,
      "ಅ": 2003,
      "ಆ": 2004,
      "ಇ": 2005,
      "ಈ": 2006,
      "ಉ": 2007,
      "ಊ": 2008,
      "ಋ": 2009,
      "ಌ": 2010,
      "ಎ": 2011,
      "ಏ": 2012,
      "ಐ": 2013,
      "ಒ": 2014,
      "ಓ": 2015,
      "ಔ": 2016,
      "ಕ": 2017,
      "ಖ": 2018,
      "ಗ": 2019,
      "ಘ": 2020,
      "ಙ": 2021,
      "ಚ": 2022,
      "ಛ": 2023,
      "ಜ": 2024,
      "ಝ": 2025,
      "ಞ": 2026,
      "ಟ": 2027,
      "ಠ": 2028,
      "ಡ": 2029,
      "ಢ": 2030,
      "ಣ": 2031,
      "ತ": 2032,
      "ಥ": 2033,
      "ದ": 2034,
      "ಧ": 2035,
      "ನ": 2036,
      "ಪ": 2037,
      "ಫ": 2038,
      "ಬ": 2039,
      "ಭ": 2040,
      "ಮ": 2041,
      "ಯ": 2042,
      "ರ": 2043,
      "ಱ": 2044,
      "ಲ": 2045,
      "ಳ": 2046,
      "ವ": 2047,
      "ಶ": 2048,
      "ಷ": 2049,
      "ಸ": 2050,
      "ಹ": 2051,
      "಻": 2052,
      "಼": 2053,
      "ಽ": 2054,
      "ಾ": 2055,
      "ಿ": 2056,
      "ೀ": 2057,
      "ು": 2058,
      "ೂ": 2059,
      "ೃ": 2060,
      "ೄ": 2061,
      "ೆ": 2062,
      "ೇ": 2063,
      "ೈ": 2064,
      "ೊ": 2065,
      "ೋ": 2066,
      "ೌ": 2067,
      "್": 2068,
      "ೕ": 2069,
      "ೖ": 2070,
      "ೞ": 2071,
      "ೠ": 2072,
      "ೡ": 2073,
      "೦": 2074,
      "೧": 2075,
      "೨": 2076,
      "೩": 2077,
      "೪": 2078,
      "೫": 2079,
      "೬": 2080,
      "೭": 2081,
      "೮": 2082,
      "೯": 2083,
      "ೱ": 2084,
      "ೲ": 2085,
      "೵": 2086,
      "ം": 2087,
      "അ": 2088,
      "ആ": 2089,
      "ഇ": 2090,
      "ഈ": 2091,
      "ഉ": 2092,
      "ഊ": 2093,
      "എ": 2094,
      "ഏ": 2095,
      "ഐ": 2096,
      "ഒ": 2097,
      "ഓ": 2098,
      "ക": 2099,
      "ഖ": 2100,
      "ഗ": 2101,
      "ഘ": 2102,
      "ങ": 2103,
      "ച": 2104,
      "ഛ": 2105,
      "ജ": 2106,
      "ഞ": 2107,
      "ട": 2108,
      "ഠ": 2109,
      "ഡ": 2110,
      "ണ": 2111,
      "ത": 2112,
      "ഥ": 2113,
      "ദ": 2114,
      "ധ": 2115,
      "ന": 2116,
      "പ": 2117,
      "ഫ": 2118,
      "ബ": 2119,
      "ഭ": 2120,
      "മ": 2121,
      "യ": 2122,
      "ര": 2123,
      "റ": 2124,
      "ല": 2125,
      "ള": 2126,
      "ഴ": 2127,
      "വ": 2128,
      "ശ": 2129,
      "ഷ": 2130,
      "സ": 2131,
      "ഹ": 2132,
      "ാ": 2133,
      "ി": 2134,
      "ീ": 2135,
      "ു": 2136,
      "ൂ": 2137,
      "ൃ": 2138,
      "െ": 2139,
      "േ": 2140,
      "ൈ": 2141,
      "ൊ": 2142,
      "ോ": 2143,
      "ൌ": 2144,
      "്": 2145,
      "ൗ": 2146,
      "൦": 2147,
      "൧": 2148,
      "൨": 2149,
      "൩": 2150,
      "൪": 2151,
      "൫": 2152,
      "൬": 2153,
      "൭": 2154,
      "൮": 2155,
      "൯": 2156,
      "ൺ": 2157,
      "ൻ": 2158,
      "ർ": 2159,
      "ൽ": 2160,
      "ൾ": 2161,
      "ං": 2162,
      "ඃ": 2163,
      "අ": 2164,
      "ආ": 2165,
      "ඇ": 2166,
      "ඈ": 2167,
      "ඉ": 2168,
      "ඊ": 2169,
      "උ": 2170,
      "ඌ": 2171,
      "ඍ": 2172,
      "ඎ": 2173,
      "එ": 2174,
      "ඒ": 2175,
      "ඓ": 2176,
      "ඔ": 2177,
      "ඕ": 2178,
      "ඖ": 2179,
      "ක": 2180,
      "ඛ": 2181,
      "ග": 2182,
      "ඝ": 2183,
      "ඞ": 2184,
      "ඟ": 2185,
      "ච": 2186,
      "ඡ": 2187,
      "ජ": 2188,
      "ඣ": 2189,
      "ඤ": 2190,
      "ඥ": 2191,
      "ට": 2192,
      "ඨ": 2193,
      "ඩ": 2194,
      "ඪ": 2195,
      "ණ": 2196,
      "ඬ": 2197,
      "ත": 2198,
      "ථ": 2199,
      "ද": 2200,
      "ධ": 2201,
      "න": 2202,
      "ඳ": 2203,
      "ප": 2204,
      "ඵ": 2205,
      "බ": 2206,
      "භ": 2207,
      "ම": 2208,
      "ඹ": 2209,
      "ය": 2210,
      "ර": 2211,
      "ල": 2212,
      "ව": 2213,
      "ශ": 2214,
      "ෂ": 2215,
      "ස": 2216,
      "හ": 2217,
      "ළ": 2218,
      "ෆ": 2219,
      "්": 2220,
      "ා": 2221,
      "ැ": 2222,
      "ෑ": 2223,
      "ි": 2224,
      "ී": 2225,
      "ු": 2226,
      "ූ": 2227,
      "ෘ": 2228,
      "ෙ": 2229,
      "ේ": 2230,
      "ෛ": 2231,
      "ො": 2232,
      "ෝ": 2233,
      "ෞ": 2234,
      "ෟ": 2235,
      "ෲ": 2236,
      "ก": 2237,
      "ข": 2238,
      "ค": 2239,
      "ฅ": 2240,
      "ฆ": 2241,
      "ง": 2242,
      "จ": 2243,
      "ฉ": 2244,
      "ช": 2245,
      "ซ": 2246,
      "ฌ": 2247,
      "ญ": 2248,
      "ฎ": 2249,
      "ฏ": 2250,
      "ฐ": 2251,
      "ฑ": 2252,
      "ฒ": 2253,
      "ณ": 2254,
      "ด": 2255,
      "ต": 2256,
      "ถ": 2257,
      "ท": 2258,
      "ธ": 2259,
      "น": 2260,
      "บ": 2261,
      "ป": 2262,
      "ผ": 2263,
      "ฝ": 2264,
      "พ": 2265,
      "ฟ": 2266,
      "ภ": 2267,
      "ม": 2268,
      "ย": 2269,
      "ร": 2270,
      "ฤ": 2271,
      "ล": 2272,
      "ฦ": 2273,
      "ว": 2274,
      "ศ": 2275,
      "ษ": 2276,
      "ส": 2277,
      "ห": 2278,
      "ฬ": 2279,
      "อ": 2280,
      "ฮ": 2281,
      "ฯ": 2282,
      "ะ": 2283,
      "ั": 2284,
      "า": 2285,
      "ำ": 2286,
      "ิ": 2287,
      "ี": 2288,
      "ึ": 2289,
      "ื": 2290,
      "ุ": 2291,
      "ู": 2292,
      "ฺ": 2293,
      "฿": 2294,
      "เ": 2295,
      "แ": 2296,
      "โ": 2297,
      "ใ": 2298,
      "ไ": 2299,
      "ๅ": 2300,
      "ๆ": 2301,
      "็": 2302,
      "่": 2303,
      "้": 2304,
      "๊": 2305,
      "๋": 2306,
      "์": 2307,
      "ํ": 2308,
      "๐": 2309,
      "๑": 2310,
      "๒": 2311,
      "๓": 2312,
      "๔": 2313,
      "๕": 2314,
      "๖": 2315,
      "๗": 2316,
      "๘": 2317,
      "๙": 2318,
      "ກ": 2319,
      "ຂ": 2320,
      "ຄ": 2321,
      "ງ": 2322,
      "ຈ": 2323,
      "ຊ": 2324,
      "ຍ": 2325,
      "ດ": 2326,
      "ຕ": 2327,
      "ຖ": 2328,
      "ທ": 2329,
      "ນ": 2330,
      "ບ": 2331,
      "ປ": 2332,
      "ຜ": 2333,
      "ພ": 2334,
      "ມ": 2335,
      "ຢ": 2336,
      "ຣ": 2337,
      "ລ": 2338,
      "ວ": 2339,
      "ສ": 2340,
      "ຫ": 2341,
      "ອ": 2342,
      "ຮ": 2343,
      "ະ": 2344,
      "ັ": 2345,
      "າ": 2346,
      "ຳ": 2347,
      "ິ": 2348,
      "ີ": 2349,
      "ຶ": 2350,
      "ື": 2351,
      "ຸ": 2352,
      "ູ": 2353,
      "ົ": 2354,
      "ຼ": 2355,
      "ຽ": 2356,
      "ເ": 2357,
      "ແ": 2358,
      "ໂ": 2359,
      "ໄ": 2360,
      "່": 2361,
      "້": 2362,
      "໌": 2363,
      "ໍ": 2364,
      "༄": 2365,
      "༅": 2366,
      "་": 2367,
      "༌": 2368,
      "།": 2369,
      "༔": 2370,
      "༼": 2371,
      "༽": 2372,
      "ཀ": 2373,
      "ཁ": 2374,
      "ག": 2375,
      "ང": 2376,
      "ཅ": 2377,
      "ཆ": 2378,
      "ཇ": 2379,
      "ཉ": 2380,
      "ཊ": 2381,
      "ཌ": 2382,
      "ཎ": 2383,
      "ཏ": 2384,
      "ཐ": 2385,
      "ད": 2386,
      "ན": 2387,
      "པ": 2388,
      "ཕ": 2389,
      "བ": 2390,
      "མ": 2391,
      "ཙ": 2392,
      "ཚ": 2393,
      "ཛ": 2394,
      "ཝ": 2395,
      "ཞ": 2396,
      "ཟ": 2397,
      "འ": 2398,
      "ཡ": 2399,
      "ར": 2400,
      "ལ": 2401,
      "ཤ": 2402,
      "ཥ": 2403,
      "ས": 2404,
      "ཧ": 2405,
      "ཨ": 2406,
      "ཱ": 2407,
      "ི": 2408,
      "ུ": 2409,
      "ེ": 2410,
      "ཻ": 2411,
      "ོ": 2412,
      "ཾ": 2413,
      "ཿ": 2414,
      "ྀ": 2415,
      "ྂ": 2416,
      "ྃ": 2417,
      "྄": 2418,
      "ྐ": 2419,
      "ྒ": 2420,
      "ྔ": 2421,
      "ྕ": 2422,
      "ྗ": 2423,
      "ྙ": 2424,
      "ྛ": 2425,
      "ྟ": 2426,
      "ྡ": 2427,
      "ྣ": 2428,
      "ྤ": 2429,
      "ྦ": 2430,
      "ྨ": 2431,
      "ྩ": 2432,
      "ྪ": 2433,
      "ྫ": 2434,
      "ྭ": 2435,
      "ྰ": 2436,
      "ྱ": 2437,
      "ྲ": 2438,
      "ླ": 2439,
      "ྷ": 2440,
      "က": 2441,
      "ခ": 2442,
      "ဂ": 2443,
      "ဃ": 2444,
      "င": 2445,
      "စ": 2446,
      "ဆ": 2447,
      "ဇ": 2448,
      "ဉ": 2449,
      "ည": 2450,
      "ဋ": 2451,
      "ဌ": 2452,
      "ဍ": 2453,
      "ဏ": 2454,
      "တ": 2455,
      "ထ": 2456,
      "ဒ": 2457,
      "ဓ": 2458,
      "န": 2459,
      "ပ": 2460,
      "ဖ": 2461,
      "ဗ": 2462,
      "ဘ": 2463,
      "မ": 2464,
      "ယ": 2465,
      "ရ": 2466,
      "လ": 2467,
      "ဝ": 2468,
      "သ": 2469,
      "ဟ": 2470,
      "ဠ": 2471,
      "အ": 2472,
      "ဢ": 2473,
      "ဥ": 2474,
      "ဦ": 2475,
      "ါ": 2476,
      "ာ": 2477,
      "ိ": 2478,
      "ီ": 2479,
      "ု": 2480,
      "ူ": 2481,
      "ေ": 2482,
      "ဲ": 2483,
      "ဳ": 2484,
      "ဴ": 2485,
      "ဵ": 2486,
      "ံ": 2487,
      "့": 2488,
      "း": 2489,
      "္": 2490,
      "်": 2491,
      "ျ": 2492,
      "ြ": 2493,
      "ွ": 2494,
      "ှ": 2495,
      "ဿ": 2496,
      "၀": 2497,
      "၁": 2498,
      "၂": 2499,
      "၃": 2500,
      "၅": 2501,
      "၆": 2502,
      "၇": 2503,
      "၉": 2504,
      "၊": 2505,
      "။": 2506,
      "ၢ": 2507,
      "ၵ": 2508,
      "ၶ": 2509,
      "ၷ": 2510,
      "ၸ": 2511,
      "ၹ": 2512,
      "ၻ": 2513,
      "ၼ": 2514,
      "ၽ": 2515,
      "ၿ": 2516,
      "ႁ": 2517,
      "ႂ": 2518,
      "ႃ": 2519,
      "ႄ": 2520,
      "ႅ": 2521,
      "ႆ": 2522,
      "ႇ": 2523,
      "ႈ": 2524,
      "ႉ": 2525,
      "ႊ": 2526,
      "ႏ": 2527,
      "႔": 2528,
      "ႚ": 2529,
      "ႛ": 2530,
      "ა": 2531,
      "ბ": 2532,
      "გ": 2533,
      "დ": 2534,
      "ე": 2535,
      "ვ": 2536,
      "ზ": 2537,
      "თ": 2538,
      "ი": 2539,
      "კ": 2540,
      "ლ": 2541,
      "მ": 2542,
      "ნ": 2543,
      "ო": 2544,
      "პ": 2545,
      "ჟ": 2546,
      "რ": 2547,
      "ს": 2548,
      "ტ": 2549,
      "უ": 2550,
      "ფ": 2551,
      "ქ": 2552,
      "ღ": 2553,
      "ყ": 2554,
      "შ": 2555,
      "ჩ": 2556,
      "ც": 2557,
      "ძ": 2558,
      "წ": 2559,
      "ჭ": 2560,
      "ხ": 2561,
      "ჯ": 2562,
      "ჰ": 2563,
      "ჷ": 2564,
      "ჹ": 2565,
      "ᄎ": 2566,
      "ᄓ": 2567,
      "ᄖ": 2568,
      "ᄗ": 2569,
      "ᄘ": 2570,
      "ᄙ": 2571,
      "ᄛ": 2572,
      "ᄟ": 2573,
      "ᄤ": 2574,
      "ᄥ": 2575,
      "ᄦ": 2576,
      "ᄨ": 2577,
      "ᄪ": 2578,
      "ᄰ": 2579,
      "ᄱ": 2580,
      "ᄳ": 2581,
      "ᄴ": 2582,
      "ᄵ": 2583,
      "ᄷ": 2584,
      "ᄸ": 2585,
      "ᄹ": 2586,
      "ᄺ": 2587,
      "ᄻ": 2588,
      "ᄼ": 2589,
      "ᄽ": 2590,
      "ᄾ": 2591,
      "ᄿ": 2592,
      "ᅀ": 2593,
      "ᅁ": 2594,
      "ᅂ": 2595,
      "ᅃ": 2596,
      "ᅄ": 2597,
      "ᅅ": 2598,
      "ᅆ": 2599,
      "ᅇ": 2600,
      "ᅈ": 2601,
      "ᅉ": 2602,
      "ᅊ": 2603,
      "ᅋ": 2604,
      "ᅍ": 2605,
      "ᅎ": 2606,
      "ᅏ": 2607,
      "ᅐ": 2608,
      "ᅑ": 2609,
      "ᅒ": 2610,
      "ᅓ": 2611,
      "ᅔ": 2612,
      "ᅕ": 2613,
      "ᅖ": 2614,
      "ᅷ": 2615,
      "ᅸ": 2616,
      "ᅹ": 2617,
      "ᅺ": 2618,
      "ᅻ": 2619,
      "ᅼ": 2620,
      "ᅽ": 2621,
      "ᅾ": 2622,
      "ᅿ": 2623,
      "ᆀ": 2624,
      "ᆁ": 2625,
      "ᆂ": 2626,
      "ᆃ": 2627,
      "ᆆ": 2628,
      "ᆇ": 2629,
      "ᆉ": 2630,
      "ᆊ": 2631,
      "ᆋ": 2632,
      "ᆌ": 2633,
      "ᆍ": 2634,
      "ᆎ": 2635,
      "ᆏ": 2636,
      "ᆐ": 2637,
      "ᆓ": 2638,
      "ᆕ": 2639,
      "ᆖ": 2640,
      "ᆗ": 2641,
      "ᆘ": 2642,
      "ᆙ": 2643,
      "ᆚ": 2644,
      "ᆛ": 2645,
      "ᆜ": 2646,
      "ᆝ": 2647,
      "ᆞ": 2648,
      "ᆟ": 2649,
      "ᆠ": 2650,
      "ᆢ": 2651,
      "ᆷ": 2652,
      "ᇃ": 2653,
      "ᇄ": 2654,
      "ᇉ": 2655,
      "ᇋ": 2656,
      "ᇏ": 2657,
      "ᇑ": 2658,
      "ᇒ": 2659,
      "ᇔ": 2660,
      "ᇕ": 2661,
      "ᇖ": 2662,
      "ᇘ": 2663,
      "ᇚ": 2664,
      "ᇛ": 2665,
      "ᇞ": 2666,
      "ᇠ": 2667,
      "ᇡ": 2668,
      "ᇣ": 2669,
      "ᇥ": 2670,
      "ᇬ": 2671,
      "ᇭ": 2672,
      "ᇮ": 2673,
      "ᇯ": 2674,
      "ᇵ": 2675,
      "ᇶ": 2676,
      "ᇷ": 2677,
      "ᇸ": 2678,
      "ሀ": 2679,
      "ሁ": 2680,
      "ሂ": 2681,
      "ሃ": 2682,
      "ሄ": 2683,
      "ህ": 2684,
      "ሆ": 2685,
      "ለ": 2686,
      "ሉ": 2687,
      "ሊ": 2688,
      "ላ": 2689,
      "ሌ": 2690,
      "ል": 2691,
      "ሎ": 2692,
      "ሐ": 2693,
      "ሑ": 2694,
      "ሒ": 2695,
      "ሓ": 2696,
      "ሔ": 2697,
      "ሕ": 2698,
      "ሖ": 2699,
      "መ": 2700,
      "ሙ": 2701,
      "ሚ": 2702,
      "ማ": 2703,
      "ሜ": 2704,
      "ም": 2705,
      "ሞ": 2706,
      "ሠ": 2707,
      "ሥ": 2708,
      "ረ": 2709,
      "ሩ": 2710,
      "ሪ": 2711,
      "ራ": 2712,
      "ሬ": 2713,
      "ር": 2714,
      "ሮ": 2715,
      "ሰ": 2716,
      "ሱ": 2717,
      "ሲ": 2718,
      "ሳ": 2719,
      "ሴ": 2720,
      "ስ": 2721,
      "ሶ": 2722,
      "ሸ": 2723,
      "ሻ": 2724,
      "ሼ": 2725,
      "ሽ": 2726,
      "ቀ": 2727,
      "ቂ": 2728,
      "ቃ": 2729,
      "ቄ": 2730,
      "ቅ": 2731,
      "ቆ": 2732,
      "ቈ": 2733,
      "ቋ": 2734,
      "ቐ": 2735,
      "ቑ": 2736,
      "ቓ": 2737,
      "ቕ": 2738,
      "ቖ": 2739,
      "በ": 2740,
      "ቡ": 2741,
      "ቢ": 2742,
      "ባ": 2743,
      "ቤ": 2744,
      "ብ": 2745,
      "ቦ": 2746,
      "ተ": 2747,
      "ቱ": 2748,
      "ቲ": 2749,
      "ታ": 2750,
      "ቴ": 2751,
      "ት": 2752,
      "ቶ": 2753,
      "ቸ": 2754,
      "ቻ": 2755,
      "ች": 2756,
      "ኀ": 2757,
      "ኃ": 2758,
      "ነ": 2759,
      "ኑ": 2760,
      "ኒ": 2761,
      "ና": 2762,
      "ኔ": 2763,
      "ን": 2764,
      "ኖ": 2765,
      "ኛ": 2766,
      "አ": 2767,
      "ኡ": 2768,
      "ኢ": 2769,
      "ኣ": 2770,
      "ኤ": 2771,
      "እ": 2772,
      "ኦ": 2773,
      "ከ": 2774,
      "ኩ": 2775,
      "ኪ": 2776,
      "ካ": 2777,
      "ክ": 2778,
      "ኮ": 2779,
      "ኳ": 2780,
      "ኸ": 2781,
      "ኹ": 2782,
      "ኺ": 2783,
      "ኽ": 2784,
      "ኾ": 2785,
      "ወ": 2786,
      "ዉ": 2787,
      "ዊ": 2788,
      "ዋ": 2789,
      "ው": 2790,
      "ዎ": 2791,
      "ዐ": 2792,
      "ዑ": 2793,
      "ዒ": 2794,
      "ዓ": 2795,
      "ዕ": 2796,
      "ዘ": 2797,
      "ዙ": 2798,
      "ዚ": 2799,
      "ዛ": 2800,
      "ዜ": 2801,
      "ዝ": 2802,
      "ዞ": 2803,
      "የ": 2804,
      "ዩ": 2805,
      "ዪ": 2806,
      "ያ": 2807,
      "ዬ": 2808,
      "ይ": 2809,
      "ዮ": 2810,
      "ደ": 2811,
      "ዱ": 2812,
      "ዲ": 2813,
      "ዳ": 2814,
      "ዴ": 2815,
      "ድ": 2816,
      "ዶ": 2817,
      "ጀ": 2818,
      "ጂ": 2819,
      "ጃ": 2820,
      "ጅ": 2821,
      "ገ": 2822,
      "ጉ": 2823,
      "ጊ": 2824,
      "ጋ": 2825,
      "ጌ": 2826,
      "ግ": 2827,
      "ጎ": 2828,
      "ጐ": 2829,
      "ጓ": 2830,
      "ጕ": 2831,
      "ጠ": 2832,
      "ጡ": 2833,
      "ጢ": 2834,
      "ጣ": 2835,
      "ጥ": 2836,
      "ጦ": 2837,
      "ጨ": 2838,
      "ጪ": 2839,
      "ጫ": 2840,
      "ጭ": 2841,
      "ጵ": 2842,
      "ጸ": 2843,
      "ጹ": 2844,
      "ጺ": 2845,
      "ጻ": 2846,
      "ጽ": 2847,
      "ጾ": 2848,
      "ፂ": 2849,
      "ፅ": 2850,
      "ፈ": 2851,
      "ፋ": 2852,
      "ፌ": 2853,
      "ፍ": 2854,
      "ፎ": 2855,
      "ፐ": 2856,
      "ፕ": 2857,
      "ፖ": 2858,
      "፡": 2859,
      "።": 2860,
      "፣": 2861,
      "Ꭰ": 2862,
      "Ꭲ": 2863,
      "Ꭳ": 2864,
      "Ꭶ": 2865,
      "Ꭸ": 2866,
      "Ꭹ": 2867,
      "Ꭻ": 2868,
      "Ꭾ": 2869,
      "Ꭿ": 2870,
      "Ꮃ": 2871,
      "Ꮅ": 2872,
      "Ꮇ": 2873,
      "Ꮌ": 2874,
      "Ꮎ": 2875,
      "Ꮒ": 2876,
      "Ꮕ": 2877,
      "Ꮘ": 2878,
      "Ꮙ": 2879,
      "Ꮜ": 2880,
      "Ꮝ": 2881,
      "Ꮞ": 2882,
      "Ꮠ": 2883,
      "Ꮣ": 2884,
      "Ꮥ": 2885,
      "Ꮦ": 2886,
      "Ꮧ": 2887,
      "Ꮩ": 2888,
      "Ꮪ": 2889,
      "Ꮳ": 2890,
      "Ꮵ": 2891,
      "Ꮷ": 2892,
      "Ꮻ": 2893,
      "Ꮿ": 2894,
      "Ᏹ": 2895,
      "Ᏻ": 2896,
      "ᏸ": 2897,
      "ᏹ": 2898,
      "ᐁ": 2899,
      "ᐃ": 2900,
      "ᐄ": 2901,
      "ᐅ": 2902,
      "ᐊ": 2903,
      "ᐋ": 2904,
      "ᐎ": 2905,
      "ᐏ": 2906,
      "ᐗ": 2907,
      "ᐘ": 2908,
      "ᐙ": 2909,
      "ᐚ": 2910,
      "ᐟ": 2911,
      "ᐠ": 2912,
      "ᐢ": 2913,
      "ᐣ": 2914,
      "ᐤ": 2915,
      "ᐦ": 2916,
      "ᐧ": 2917,
      "ᐨ": 2918,
      "ᐯ": 2919,
      "ᐱ": 2920,
      "ᐲ": 2921,
      "ᐳ": 2922,
      "ᐸ": 2923,
      "ᐹ": 2924,
      "ᑉ": 2925,
